import React from 'react'

const AboutUs1 = () => {
  return (
    <div name="aboutUs1" className='w-full bg-gradient-to-b from-gray-800 to-black text-white'>
        <div className='max-w-screen-lg p-4 mx-auto flex flex-col justify-center'>
            <div className='pb-8'>
                <p className='text-4xl font-bond inline border-b-4 border-gray-500'> साधना के शिखर और तपोबल के मेरु दादागुरु : एक परिचय</p>
            </div>
            <p className='text-2xl mt-10 font-bold'>
                "गुरु की ऊर्जा सूर्य सी,अम्बर सा विस्तार
                गुरु की महिमा से बड़ा नहीं कहीं आकार"
            </p>
            <br />
            <p className='text-xl'>
                आज मेरी कलम एक ऐसे व्यक्तित्व को शब्दों में बांधने का दुस्साहस कर रही है
                जिन्हें शब्दों में व्यक्त नहीं किया जा सकता उन्हें तो केवल भावों से समझा जा सकता है 
                और मन की अंतर्यात्रा से पाया जा सकता है। वे शिव अवतारी रेवा पथ के स्वयं सिद्ध महायोगी 
                अवधूत हैं जिन्हें सभी समर्थ सद्गुरु "दादागुरु" के नाम से जानते हैं। 
             </p>
             <p className='text-xl'>
                सद्गुरु अर्थात ईश्वर का सच्चा प्रतिनिधि जिसकी आकर्षण शक्ति सम्पूर्ण ब्रह्मांड को स्थिरता प्रदान करती है।
                और निश्चित ही इसी स्थिरता के लिए  दादागुरु समर्थ सद्गुरु का अवतरण हुआ जिनके चिंतन,मनन,आचार,
                 व्यवहार विचार और उपहार में सिर्फ प्रकृति  व माँ नर्मदा का चिंतन संरक्षण सम्वर्धन हैं। 
                 दादागुरु के व्यक्तित्व को समझने के लिए यह कहना उचित है कि दादागुरु अर्थात
                  जप,तप,धर्म,साधना,प्रेम,वात्सल्य,तेज,ओज, सिद्धि,उपासना इत्यादि का एकरूप अथवा 
                  पंचमहाभूतों की ऊर्जाओं को सिद्धहस्त करने वाले अवधूत शिवरूप जिन्होंने अपना सर्वस्व माँ नर्मदा और 
                  प्रकृति पर्यावरण के लिए न्यौछावर कर दिया।
             </p>
             <p className='text-xl'>
                धर्म आध्यात्म व ज्ञान कहता है कि सम्पूर्ण सृष्टि ,प्रकृति अपनी सृजनात्मक परिधि को सुरक्षित रखने के लिए 
                समय समय पर सृजनहार से किसी ऐसी शक्ति को धरा पर प्रगट करने का मनुहार करती है 
                जो दैहिक दैविक भौतिक असन्तुलन को संतुलित कर सके।  कहा गया है कि युग सन्तुलन को 
                संभालने के लिए सुधारने के लिए और निर्मल व्यक्तित्व के निर्माण के लिए परब्रह्म की अवतार सत्ता को सक्रिय होना पड़ता है
                 और प्रकट होते हैं अवतार। दैवीय शक्तियों का चिर संचित बाहुल्य रखने वाले अवतार। शास्त्र कहते हैं 
                 कि सिद्ध शक्तियों की ऊर्जाएं रेवापथ पर निरन्तर गतिमान रहती हैं  और युग की आवश्यकता अनुसार प्रकट होती हैं ।
             </p>
             <p className='text-xl'>
             23 जनवरी का स्वर्णिम दिन वही दिन है जब सृष्टि के रचनाकार ने सृष्टि की जीवंतता को बनाए
              रखने के लिए एक दिव्य औऱ सिद्ध विभूति को अवतरित किया जब माघ माह में सूर्य उत्तरायण
               हुए प्रकृति की उत्कृष्टता चर्मोत्कर्ष पर आई रवि की रश्मियों से पूरा जीवजगत ऊर्जावान हुआ तब संस्कारधानी
                के समीप पाटन में अवतरण हुआ एक  तेजस्वी व्यक्तित्व का जिन्हें हम सब समर्थ सद्गुरु श्री 
                भैयाजी सरकार "दादागुरु"  के नाम से जानते हैं। 
             </p>
        </div>
    </div>
  )
}

export default AboutUs1