import React from 'react'

const NarmadaMission2 = () => {
  return (
    <div name="NarmadaMission2" className='w-full h-screen bg-gradient-to-b from-black  to-gray-800 text-white pt-40'>
        <div className='max-w-screen-lg p-4 mx-auto flex flex-col justify-center w-full h-full'>
            <div className='pb-8'>
                <p className='text-2xl font-bold'>
                1) पवित्र नदियों तथा प्रकृति पर्यावरण के संरक्षण संवर्धन के लिए दादागुरु द्वारा किया जा रहा
                 अखण्ड निराहार महाव्रत गोल्डन बुक ऑफ वर्ल्ड रिकॉर्ड में दर्ज
                </p>
            </div>
            <p className='text-xl mt-20'>
                नर्मदा मिशन एक सेवा उन्मुख संगठन है, 
                जो प्रकृति के संवर्धन और संरक्षण के लिए कार्य करता है।
                 मानव जीवन का आधार प्रकृति है, प्रकृति के बिना मानव 
                 जीवन की कल्पना नहीं की जा सकती। मनुष्य प्रकृति का
                  एक अभिन्न अंग है, प्राचीन ग्रंथों और विज्ञान में भी स्पष्ट रूप
                   से कहा गया है कि प्रकृति संपूर्ण जैविक प्रकृति के लिए बहुत महत्वपूर्ण है, 
                   प्रकृति मनुष्य को रहने के लिए जल, शुद्ध हवा, भूमि, पशु, पक्षी,
                 पेड़, पौधे प्रदान करती है। दूसरों में। इससे सम्बंधित विज्ञान को ‘पारिस्थितिकी’ कहा जाता है।
            </p>
            <br />
            <p className='text-xl'>
                 ये सभी चीजें प्रकृति में ही उत्पन्न होती हैं। 
                 इनका निर्माण किसी मानव निर्मित कारखाने में नहीं किया जा सकता 
                 है या ये चीजें पृथ्वी के माध्यम से प्राप्त नहीं की जा सकती हैं और न
                  ही विज्ञान ने ऐसी कोई प्रणाली ढूंढी है जिससे प्रयोगशाला में इनका निर्माण
                   किया जा सके। इसी महत्व के कारण नर्मदा मिशन प्रकृति संवर्धन और संरक्षण
                    को अपना धर्म और कार्य मानता है और एक ऐसे समाज का निर्माण करना 
                चाहता है जो प्रकृति उन्मुख हो और आप अपने जीवन के लिए प्रकृति के महत्व को समझ सकें|    
            </p>
        </div>
    </div>
  )
}

export default NarmadaMission2